Repository: Softcatala/translation-memory-tools
Catalog: memories/latest/abiword-tm.tmx
Source language: en
Languages: ca_es

source: Delete Text Box
ca_es: Suprimeix el quadre de text

source: Delete annotation
ca_es: Suprimeix l'anotació

source: Delete column
ca_es: Suprimeix la columna

source: Delete hyperlink
ca_es: Suprimeix l'hiperenllaç

source: Delete row
ca_es: Suprimeix la fila

source: Delete the selection
ca_es: Suprimeix la selecció

source: Delete this column from its table
ca_es: Suprimeix aquesta columna de la seva taula

source: Delete this row from its table
ca_es: Suprimeix aquesta fila de la seva taula

source: Description
ca_es: Descripció

source: Description:
ca_es: Descripció:

source: Diamond List
ca_es: Llista de diamants

source: Dictionaries
ca_es: Diccionaris

source: Different footer on facing pages
ca_es: Peu de pàgina diferent en pàgines encarades

source: Different footer on first page
ca_es: Peu de pàgina diferent a la primera pàgina

source: Different footer on last page
ca_es: Peu de pàgina diferent a l'última pàgina

source: Different header on facing pages
ca_es: Capçalera diferent en pàgines encarades

source: Different header on first page
ca_es: Capçalera diferent a la primera pàgina

source: Different header on last page
ca_es: Capçalera diferent a l'última pàgina

source: Disable all formatting commands, except styles
ca_es: Inhabilita totes les ordres de formatació excepte els estils

source: Display Credits
ca_es: Mostra els crèdits

source: Display Help Contents
ca_es: Mostra el contingut de l'ajuda

source: Display non-printing characters
ca_es: Visualitza els caràcters no imprimibles

source: Display program information, version number, and copyright
ca_es: Mostra informació del programa, versió i copyright

source: Display style:
ca_es: Mostra l'estil:

source: Do you want to reset ignored words in all the documents?
ca_es: Voleu reemplaçar les paraules ignorades de tots els documents?

source: Do you want to reset ignored words in the current document?
ca_es: Voleu reemplaçar les paraules ignorades del document actual?

source: Document Properties
ca_es: Propietats del document

source: Don't restart
ca_es: No reiniciïs

source: Double
ca_es: Doble

source: Double Spacing
ca_es: Espaiat doble

source: Double spacing
ca_es: Espaiat doble

source: Edit Annotation
ca_es: Edita l'anotació

source: Edit Equation
ca_es: Edita l'equació

source: Edit Footer
ca_es: Edita el peu de pàgina

source: Edit Header
ca_es: Edita la capçalera

source: Edit LaTeX Equation
ca_es: Edita l'equació Latex

source: Edit annotation
ca_es: Edita l'anotació

source: Edit hyperlink
ca_es: Edita l'hiperenllaç

source: Edit text at the top or bottom of every page
ca_es: Edita el text de la part superior o inferior de cada pàgina

source: Edit the Footer on the current page
ca_es: Edita el peu de pàgina de la pàgina actual

source: Edit the Header on the current page
ca_es: Edita la capçalera de la pàgina actual

source: Embedded
ca_es: Incrustat

source: Enable F&ormatting Tools
ca_es: Habilita les eines de f&ormatatge

source: Enable Smooth Scrolling
ca_es: Habilita el desplaçament suau

source: Enable smart (curly) quotes
ca_es: Habilita les &cometes intel·ligents

source: Endnote anchor
ca_es: Àncora de la nota final

source: Endnote reference
ca_es: Referència de la nota final

source: Endnote style:
ca_es: Estil de la nota final:

source: Endnotes
ca_es: Notes final

source: Equation
ca_es: Equació

source: Error calculating value!
ca_es: S'ha produït un error en calcular el valor!

source: Error executing script %s
ca_es: S'ha produït un error en executar la seqüència %s

source: Error importing file %s.
ca_es: S'ha produït un error en importar el fitxer %s.

source: Error while attempting to save %s: could not construct exporter
ca_es: S'ha produït un error en intentar desar %s: no s'ha pogut construir l'exportador

source: Error while attempting to save %s: invalid name
ca_es: S'ha produït un error en intentar desar %s: el nom no és vàlid

source: Ex. script
ca_es: Executa una seqüència

source: Exactly
ca_es: Exactament

source: Example:
ca_es: Exemple:

source: Execute helper scripts
ca_es: Executa seqüències d'ajuda

source: Execute script
ca_es: Executa una seqüència

source: Existing revisions:
ca_es: Revisions existents:

source: Extra Toolbar
ca_es: Barra d'eines extra

source: F&ile
ca_es: &Fitxer

source: F&ull Screen
ca_es: &Pantalla completa

source: Fi&nd what:
ca_es: C&erca:

source: Field Name:
ca_es: Nom del camp:

source: File %s is not of a currently supported file type
ca_es: El fitxer %s és d'un tipus no admès

source: File %s is not of the type it claims to be
ca_es: El fitxer %s no és del tipus que afirma ser

source: File %s is of unknown type
ca_es: El fitxer %s és d'un tipus desconegut

source: File %s not found
ca_es: No es pot trobar el fitxer %s

source: File Name
ca_es: Nom del fitxer

source: Fill style:
ca_es: Omple l'estil:

source: Find
ca_es: Cerca

source: Find &next revision
ca_es: Cerca la &revisió següent

source: Find &previous revision
ca_es: Cerca la r&evisió anterior

source: Find next visible revision in the document
ca_es: Cerca la següent revisió visible del document

source: Find previous visible revision in the document
ca_es: Cerca l'anterior revisió visible del document

source: Find the specified text
ca_es: Cerca el text indicat

source: First Line Indent [%s]
ca_es: Sagnat de la primera línia [%s]

source: First line
ca_es: Primera línia

source: Fixed column size:
ca_es: Mida de columna fixa:

source: Fold below level 1
ca_es: Desplega sota del nivell 1

source: Fold below level 2
ca_es: Desplega sota del nivell 2

source: Fold below level 3
ca_es: Desplega sota del nivell 3

source: Fold below level 4
ca_es: Desplega sota del nivell 4

source: Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph
ca_es: paràgraf següent paràgraf següent paràgraf següent paràgraf següent paràgraf següent paràgraf següent paràgraf següent

source: Font
ca_es: Tipus de lletra

source: Font Choose
ca_es: Elecció del tipus de lletra

source: Font Size
ca_es: Mida del tipus de lletra

source: Font choose
ca_es: Elecció del tipus de lletra

source: Font color
ca_es: Color del tipus de lletra

source: Font...
ca_es: Tipus de lletra...

source: Font:
ca_es: Tipus de lletra:

source: Foot&note
ca_es: Not&a al peu

source: Footer
ca_es: Peu de pàgina

source: Footer Properties
ca_es: Propietats del peu de pàgina

source: Footer [%s]
ca_es: Peu de pàgina [%s]

source: Footnote anchor
ca_es: Àncora de nota al peu

source: Footnote reference
ca_es: Referència de nota al peu

source: Footnote style:
ca_es: Estil de notes al peu:

source: Footnotes
ca_es: Notes al peu

source: Footnotes and &Endnotes
ca_es: Notes al peu i notes &finals

source: Force LTR direction of text
ca_es: Imposa la direcció del text d'EAD

source: Force RTL direction of text
ca_es: Imposa la direcció del text de DAE

source: Force left-to-right direction of text
ca_es: Imposa la direcció del text d'esquerra a dreta

source: Force right-to-left direction of text
ca_es: Imposa direcció del text de dreta a esquerra

source: Force text LTR
ca_es: Imposa el text d'EAD

source: Force text RTL
ca_es: Imposa el text de DAE

source: Format
ca_es: Formatació

source: Format Embedded Object
ca_es: Formata l'objecte incrustat

source: Format Footnotes and Endnotes
ca_es: Formata les notes al peu i les notes finals

source: Format Header/Footers
ca_es: Formata la capçalera/els peus de pàgina

source: Format Ob&ject
ca_es: Formata l'ob&jecte

source: Format Painter
ca_es: Formata el Painter

source: Format Table
ca_es: Formata la taula

source: Format Table of Contents
ca_es: Formata l'índex

source: Format Text Box
ca_es: Formata el quadre de text

source: Format Toolbar
ca_es: Barra d'eines de format

source: Format this image
ca_es: Formata aquesta imatge

source: Format your document using styles
ca_es: Formata el document usant els estils

source: From LaTeX
ca_es: Des del LaTeX

source: Full Screen
ca_es: Pantalla completa

source: Go To
ca_es: Vés a

source: Go To &What:
ca_es: Vés &a:

source: H&as label
ca_es: Té e&tiqueta

source: H&eading text:
ca_es: T&ext d'encapçalament:

source: Hand List
ca_es: Llista de mans

source: Hanging
ca_es: Suspesa

source: Header
ca_es: Capçalera

source: Header Properties
ca_es: Propietats de la capçalera

source: Header [%s]
ca_es: Capçalera [%s]

source: Headers and Footers can only be created and edited while in Print View Mode. To enter this mode choose View then Print Layout from the Menus. Would you like to enter Print Layout mode right now?
ca_es: Les capçaleres i peus de pàgina només es poden crear i editar en mode de visualització per a impressió. Per a entrar a aquest mode, escolliu Visualitza i Disseny d'impressió als menús. Voleu entrar al mode Disseny d'impressió ara?

source: Heading Styles
ca_es: Estils d'encapçalament

source: Heading style:
ca_es: Estil d'encapçalament:

source: Heart List
ca_es: Llista de cors

source: Hebrew List
ca_es: Llista hebrea

source: Help
ca_es: Ajuda

source: Help &Contents
ca_es: Con&tinguts de l'ajuda

source: Help &Introduction
ca_es: &Introducció a l'ajuda

source: Hide
ca_es: Amaga

source: Hide &spelling errors in the document
ca_es: Amaga el&s errors d'ortografia

source: Hide text below List Levels
ca_es: Oculta sota els nivells de la llista

source: Highlight
ca_es: Ressalta

source: I&gnore All
ca_es: I&gnora-ho tot

source: I&ndent:
ca_es: S&agnat:

source: Icons
ca_es: Icones

source: Ignore
ca_es: Ignora

source: Ignore Words
ca_es: Ignora les paraules

source: Ignore all occurrences of this word in the document
ca_es: Ignora totes les aparicions d'aquesta paraula al document

source: Ignored words:
ca_es: Paraules ignorades:

source: Image For Background
ca_es: Imatge per al fons

source: Implies List
ca_es: Llista d'implicacions

source: Import style definitions from a document
ca_es: Importa les definicions d'estil d'un document

source: In Use
ca_es: En ús

source: Incorrect Password
ca_es: La contrasenya no és correcta

source: Increase indent
ca_es: Augmenta el sagnat

source: Indentation
ca_es: Sagnat

source: Indents and Spacing
ca_es: Sagnat i espaiat

source: Initial Caps
ca_es: Majúscules inicials

source: Initial Endnote value:
ca_es: Valor inicial de la nota final:

source: Initial Footnote value:
ca_es: Valor inicial de la nota al peu:

source: Inner (single) quote style:
ca_es: Estil de cites interior (única):

source: Insert
ca_es: Insereix

source: Insert &Columns
ca_es: Insereix &columnes

source: Insert &Rows
ca_es: Insereix &files

source: Insert &Table
ca_es: Insereix una &taula

source: Insert Bookmark
ca_es: Insereix un marcador

source: Insert Break
ca_es: Insereix un salt

source: Insert Cells
ca_es: Insereix les cel·les

source: Insert Clipboard contents
ca_es: Insereix el contingut del porta-retalls

source: Insert Date and Time
ca_es: Insereix data i hora

source: Insert Equation
ca_es: Insereix una equació

source: Insert Equation from a LaTeX expression
ca_es: Insereix una equació d'una expressió LaTeX

source: Insert Field
ca_es: Insereix camp

source: Insert Hyperlink
ca_es: Insereix hiperenllaç

source: Insert Image
ca_es: Insereix una imatge

source: Insert Mail Merge Field
ca_es: Insereix camp de combinació de correu

source: Insert MathML from a file
ca_es: Insereix MathML des d'un fitxer

source: Insert Table
ca_es: Insereix una taula

source: Insert Unicode direction marker into the document
ca_es: Insereix al document el marcador de direcció Unicode

source: Insert a Footer
ca_es: Insereix un peu de pàgina

source: Insert a Header
ca_es: Insereix una capçalera

source: Insert a Table of Contents based on Headings
ca_es: Insereix un índex basant-se en els encapçalaments

source: Insert a Text Box
ca_es: Insereix un quadre de text

source: Insert a bookmark into the document
ca_es: Insereix una adreça d'interès al document

source: Insert a calculated field
ca_es: Insereix un camp calculat

source: Insert a column to the left
ca_es: Insereix una columna a l'esquerra

source: Insert a column to the right
ca_es: Insereix una columna a la dreta

source: Insert a footnote
ca_es: Insereix una nota al peu

source: Insert a hyperlink into the document
ca_es: Insereix un hiperenllaç al document

source: Insert a mail merge field
ca_es: Insereix un camp de combinació de correu

source: Insert a new table into your document
ca_es: Insereix una nova taula al document

source: Insert a page, column, or section break
ca_es: Insereix un salt de pàgina, de columna o de secció

source: Insert a row above
ca_es: Insereix una fila a sobre

source: Insert a row below
ca_es: Insereix una fila a sota

source: Insert a symbol or other special character
ca_es: Insereix un símbol o un altre caràcter especial

source: Insert an annotation
ca_es: Insereix una anotació

source: Insert an automatically-updated page number
ca_es: Insereix un número de pàgina actualitzat automàticament

source: Insert an endnote
ca_es: Insereix una nota final

source: Insert an existing picture from another file
ca_es: Insereix una imatge existent d'un altre fitxer

source: Insert an image into the document
ca_es: Insereix una imatge en el document

source: Insert bookmark
ca_es: Insereix un marcador

source: Insert clipart
ca_es: Insereix un fitxer d'imatges

source: Insert hyperlink
ca_es: Insereix un hiperenllaç

source: Insert left-to-right direction marker (LRM)
ca_es: Insereix un marcador de direcció esquerra a dreta (MED)

source: Insert right-to-left direction marker (RLM)
ca_es: Insereix un marcador de direcció dreta a esquerra (MDE)

source: Insert selected text into a new annotation
ca_es: Converteix el text seleccionat en una anotació nova

source: Insert symbol
ca_es: Insereix un símbol

source: Insert table
ca_es: Insereix una taula

source: Insert the Sum of a Table Column
ca_es: Insereix la suma d'una columna de taula

source: Insert the Sum of a Table Row
ca_es: Insereix la suma d'una fila de taula

source: Insert the contents of another file
ca_es: Insereix el contingut d'un altre fitxer

source: Insert the date and/or time
ca_es: Insereix la data i/o hora

source: Insert unformatted clipboard contents
ca_es: Insereix el contingut del porta-retalls sense format

source: Invisible &Layout Marks
ca_es: Marques de disposició invisib&les

source: Italic
ca_es: Cursiva

source: Jump to annotation
ca_es: Salta a l'anotació

source: Jump to hyperlink
ca_es: Salta a l'hiperenllaç

source: Justified
ca_es: Justificat

source: Justify
ca_es: Justifica

source: Justify paragraph
ca_es: Justifica el paràgraf

source: Justify the paragraph
ca_es: Justifica el paràgraf

source: Keep with ne&xt
ca_es: Mantingues els &paràgrafs junts

source: Kevins Test
ca_es: Test de Kevins

source: Keywords
ca_es: Paraules clau

source: Keywords:
ca_es: Paraules clau:

source: LaTeX Equation
ca_es: Equació LaTeX

source: LaTeX Equation:
ca_es: Equació LaTeX:

source: Label Align:
ca_es: Alineació de l'etiqueta:

source: Label Definitions
ca_es: Definicions de l'etiqueta

source: Language
ca_es: Idioma

source: Language settings
ca_es: Paràmetres d'idioma

source: Language(s)
ca_es: Idioma(es)

source: Language(s):
ca_es: Idioma(es):

source: Layout
ca_es: Disposició

source: Leader:
ca_es: Líder:

source: Left
ca_es: Esquerra

source: Left Indent [%s]
ca_es: Sagnat esquerra [%s]

source: Left Indent [%s] First Line Indent [%s]
ca_es: Sagnat esquerra [%s] Sagnat de primera línia [%s]

source: Left Margin [%s]
ca_es: Marge esquerra [%s]

source: Left Tab
ca_es: Tabulació a l'esquerra

source: Left alignment
ca_es: Alineació esquerra

source: Left-align the paragraph
ca_es: Alinea el paràgraf a l'esquerra

source: Level 1
ca_es: Nivell 1

source: Level 2
ca_es: Nivell 2

source: Level 3
ca_es: Nivell 3

source: Level 4
ca_es: Nivell 4

source: Level Delimiter:
ca_es: Delimitador de nivell:

source: Level:
ca_es: Nivell:

source: Li&ne spacing:
ca_es: I&nterlineat:

source: Line Count
ca_es: Comptador de línies

source: Line above the selection (toggle)
ca_es: Línia a sobre la selecció (commuta)

source: Line and Page Breaks
ca_es: Salts de línia i de pàgina

source: Line below the selection (toggle)
ca_es: Línia a sota la selecció (commuta)

source: Line between
ca_es: Línia al mig

source: Lines:
ca_es: Línies:

source: List Label
ca_es: Etiqueta per a la llista

source: List Properties
ca_es: Propietats de la llista

source: List Styles
ca_es: Llista d'estils

source: Lock the layout of the current toolbars
ca_es: Bloca la disposició de les barres d'eines actuals

source: Lower Case List
ca_es: Llista en minúscules

source: Lower Roman List
ca_es: Llista romana en minúscules

source: Mail Merge
ca_es: Combinació de correu

source: Make the selection bold (toggle)
ca_es: Posa la selecció en negreta (commuta)

source: Make the selection italic (toggle)
ca_es: Posa la selecció en cursiva (commuta)

source: Make the selection subscript (toggle)
ca_es: Converteix la selecció en subíndex (commuta)

source: Make the selection superscript (toggle)
ca_es: Converteix la selecció en superíndex (commuta)

source: Manage annotations in document
ca_es: Gestiona les anotacions en el document

source: Manage plugins
ca_es: Gestiona les extensions

source: Margin
ca_es: Marge

source: Mark Revisions
ca_es: Marca les revisions

source: Mark changes as you type
ca_es: Marca els canvis en teclejar

source: Martins Test
ca_es: Test Martins

source: Menu
ca_es: Menú

source: Merge Above
ca_es: Fusiona a dalt

source: Merge Below
ca_es: Fusiona a sota

source: Merge Cells
ca_es: Fusiona les cel·les

source: Merge Left
ca_es: Fusiona a l'esquerra

source: Merge Right
ca_es: Fusiona a la dreta

source: Merge above
ca_es: Fusiona a dalt

source: Merge another document into the active document using revision marks
ca_es: Fusiona un altre document amb el document actiu usant les marques de revisió

source: Merge below
ca_es: Fusiona a baix

source: Merge cells
ca_es: Fusiona les cel·les

source: Merge left
ca_es: Fusiona a l'esquerra

source: Merge right
ca_es: Fusiona a la dreta

source: Merge with cell above
ca_es: Fusiona a dalt

source: Merge with cell below
ca_es: Fusiona amb la cel·la de sota

source: Merge with left cell
ca_es: Fusiona amb la cel·la esquerra

source: Merge with right cell
ca_es: Fusiona amb la cel·la dreta

source: Military Time
ca_es: Hora militar

source: Miscellaneous Styles
ca_es: Estils diversos

source: Modify...
ca_es: Modifica...

source: Month Day, Year
ca_es: Mes Dia, Any

source: Move the insertion point to a specific location
ca_es: Mou el punt d'inserció a una ubicació determinada

source: Mth. Day, Year
ca_es: Mes Dia, Any

source: Multiple
ca_es: Múltiple

source: New
ca_es: Nou

source: New &annotation
ca_es: Anotació no&va

source: New Document
ca_es: Document nou

source: New List Label
ca_es: Llista d'etiqueta nova

source: New List Type
ca_es: Llista nova Tipus

source: New Starting Value
ca_es: Nou valor inicial

source: New Style
ca_es: Estil nou

source: New...
ca_es: Nou...

source: Next >>
ca_es: Següent >>

source: No File
ca_es: Cap fitxer

source: No Folding
ca_es: Sense desplegament

source: No Style selected so it cannot be modified
ca_es: No s'ha seleccionat cap estil i per tant no es pot modificar

source: No scripts found
ca_es: No s'ha trobat cap seqüència

source: None
ca_es: Cap

source: None before
ca_es: Cap abans

source: Normal View
ca_es: Vista normal

source: Not in dictionary&:
ca_es: &No és al diccionari:

source: Note Styles
ca_es: Estils de nota

source: Number of Pages
ca_es: Nombre de pàgines

source: Number of columns
ca_es: Nombre de columnes

source: Number of columns:
ca_es: Nombre de columnes:

source: Number of rows:
ca_es: Nombre de files:

source: Numbered
ca_es: Numerada

source: Numbered List
ca_es: Llista numerada

source: Numbering
ca_es: Numeració

source: Numbers
ca_es: Números

source: One
ca_es: Una

source: Op&en Copy
ca_es: Obr&e la còpia

source: Open
ca_es: Obre

source: Open Template
ca_es: Obre una plantilla

source: Open a document by making a copy
ca_es: Obre un document fent-ne una còpia

source: Open a recently used document
ca_es: Obre un document usat recentment

source: Open an existing document
ca_es: Obre un document existent

source: Open another window for the document
ca_es: Obre una altra finestra per al document

source: Open this document
ca_es: Obre aquest document

source: Other
ca_es: Altres

source: Out of memory attempting to open %s
ca_es: No hi ha prou memòria per a obrir %s

source: Overline
ca_es: Sobreratllat

source: Overline the selection (toggle)
ca_es: Sobreratlla la selecció (commuta)

source: P&roperties
ca_es: P&ropietats

source: P&urge revisions
ca_es: N&eteja les revisions

source: Pa&ste Unformatted
ca_es: Enganxa &sense format

source: Page
ca_es: Pàgina

source: Page &break before
ca_es: &Salt de pàgina anterior

source: Page Background
ca_es: Fons de pàgina

source: Page C&olor
ca_es: C&olor de la pàgina

source: Page Image
ca_es: Imatge de la pàgina

source: Page N&umbers
ca_es: N&úmeros de pàgina

source: Page Number
ca_es: Número de pàgina

source: Page Number Properties
ca_es: Propietats de número de pàgina

source: Page Numbers
ca_es: Números de pàgina

source: Page Set&up
ca_es: Config&uració de la pàgina

source: Page Setup
ca_es: Configuració de la pàgina

source: Page: %d/%d
ca_es: Pàgina: %d/%d

source: Pages:
ca_es: Pàgines:

source: Pagination
ca_es: Paginació

source: Paper Si&ze:
ca_es: Mida del &paper:

source: Paragraph
ca_es: Paràgraf

source: Paragraph Count
ca_es: Comptador de paràgrafs

source: Paragraph Direction
ca_es: Direcció del paràgraf

source: Paragraph Preview
ca_es: Previsualització del paràgraf

source: Paragraphs:
ca_es: Paràgrafs:

source: Password required, this is an encrypted document
ca_es: Cal una contrasenya, és un document xifrat

source: Paste
ca_es: Enganxa

source: Permissions
ca_es: Permisos

source: Picture
ca_es: Imatge

source: Piece Table
ca_es: Taula de peces

source: Place at end of document
ca_es: Situa al final del document

source: Place at end of section
ca_es: Situa al final de la secció

source: Position
ca_es: Posiciona

source: Position to Column
ca_es: Posiciona a la columna

source: Position to Page
ca_es: Posiciona a la pàgina

source: Position to Paragraph
ca_es: Posiciona al paràgraf

source: Position:
ca_es: Posició:

source: Pr&eferences
ca_es: Pre&ferències

source: Preference Schemes
ca_es: Plantilla de preferència

source: Preferences
ca_es: Preferències

source: Preview
ca_es: Previsualització

source: Preview the document as a web page
ca_es: Previsualitza el document com a pàgina web

source: Preview the document before printing
ca_es: Previsualitza el document abans d'imprimir-lo

source: Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph
ca_es: Paràgraf anterior paràgraf anterior paràgraf anterior paràgraf anterior paràgraf anterior paràgraf anterior paràgraf anterior paràgraf anterior

source: Print
ca_es: Imprimeix

source: Print &directly
ca_es: Imprimeix &directament

source: Print Layout
ca_es: Disposició d'impressió

source: Print P&review
ca_es: Pre&visualitza la impressió

source: Print Preview
ca_es: Previsualitza la impressió

source: Print all or part of the document
ca_es: Imprimeix tot el document o una part

source: Print the document
ca_es: Imprimeix el document

source: Print using the internal PS driver
ca_es: Imprimeix utilitzant el programa de control PS intern

source: Printing Document...
ca_es: S'està imprimint el document...

source: Printing page %d of %d
ca_es: S'està imprimint la pàgina %d de %d

source: Publisher
ca_es: Editor

source: Publisher:
ca_es: Editor:
